Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/internasjonal_samisk_sprakuke_2022.html.tmx
Source language: nob
Languages: sma

source: Internasjonal Samisk språkuke 2022
sma: Gaskenasjonaale Saemien gïelevåhkoe 2022

source: Gïelevåhkoe, samisk språkuke, retter nå oppmerksomheten mot de samiske språkene for fjerde år på rad.
sma: Gïelevåhkoe, Saemien gïelevåhkoe, daelie mijjieh dejtie saemien gïelide njealjeden aejkien iktemearan heevehtibie.

source: Sametingene i Sverige, Norge og Finland inviterer alle til å delta og bidra på lokalt, regionalt og nasjonalt nivå under denne felles innsatsen.
sma: Dah golme Saemiedigkieh, Sveerjesne, Nöörjesne jïh Soemesne gaajhkesh böörestieh meatan årrodh, voenges, regionaale jïh nasjonaale daltesisnie dennie aktesevyöki barkosne.

source: Ønsket er at de samiske språkene skal bli sett, hørt og brukt på alle samfunnsområder under Gïelevåhkoe.
sma: Dah saemien gïelh edtjieh Gïelevåhkosne vååjnedh, govledh jïh åtnalgovvedh gaajhkide dajvide seabradahkesne.

source: Gïelevåhkoe finner sted i uke 43, 24-30 oktober.
sma: Gïelevåhkoem heevehtibie våhkoe 43, rïhkeden/golken 24.-3. b.

source: Gïelevåhkoe ble initiert under De forente nasjoners (FN) år for urfolksspråk (IYIL 2019).
sma: Gïelevåhkoe eelki EN:n aalkoealmetji gïelejaepesne (IYIL 2019).

source: Nå har FN utpekt tiårsperioden 2022-2023 som tiår for urfolksspråk, International Decade of Indigenous Languages (IDIL).
sma: Daelie EN luhkiejaepie-boelhkem 2022-2032, aalkoealmetji dekaadine nammoehtamme, the International Decade of Indigenous Languages (IDIL).

source: Tiåret skal inspirere til innsats for å bevare, beskytte og utvikle alle verdens små språk.
sma: Dekaade edtja barkoem eadtjaldehtedh juktie gaajhkide veartenen smaave gïelide vaarjelidh, jïh evtiedidh.

source: En felles åpningsseremoni for Gïelevåhkoe og tiåret for urfolksspråk arrangeres i Snåsa 23. oktober.
sma: Gïelevåhkoe jïh aalkoealmetjejaepie-dekaade rïhpesuvvieh aktesevyöki seremonijine rïhkeden/golken 23. b. Snåasesne, Nöörjesne.

source: H.M. Kong Harald V av Norge deltar på åpningsseremonien.
sma: Rïhpestimmieseremonijesne SM gånka Harald V Nöörjeste edtja meatan årrodh.

source: Også Sametingets styrelsesordförande i Sverige, og presidentene i Sametingene i Norge og Finland og kommunal- og distriktsminister i Norge vil delta.
sma: Saemiedigkien ståvroeåvtehke Sveerjesne, Saemiedigkiepresideenth Nöörjesne jïh Soemesne, jïh tjïelte- jïh dajveministere Nöörjesne edtjieh aaj meatan årrodh.

source: Åpningen av Gïelevåhkoe arrangeres årlig på forskjellige steder i Sápmi og markerer starten på en felles feiring og synliggjøring av de samiske språkene i hele Sápmi.
sma: Gïelevåhkoe fïerhten jaepien ovmessie sijjide Saepmesne rïhpesåvva jïh dïhte aktesevyöki heevehtimmie dellie aalka juktie dejtie saemien gïelide abpe Saepmesne vååjnehtehtedh.

source: Informasjon om arrangementer rundt om i Sápmi, design som kan brukes under Gïelevåhkoe og annet nyttig materiale finnes på www.giellavahkku.org.
sma: Bïevnesh deahpadimmiej bïjre Saepmesne, designh mejtie maehtede Gïelevåhkosne nuhtjedh jïh jeatjah aevhkies materijaalh gååvnesieh nedtesæjrosne www.giellavahkku.org.

source: Du kan også følge Gïelevåhkoe på sosiale medier.
sma: Gåarede aaj Gïelevåhkoem sosiaale medijinie dåeriedidh.

source: Hashtags som brukes på sosiale medier:
sma: Hashtagh mejtie sosiaale medijinie åtnalguvvieh:

source: Sørsamisk #gïelevåhkoe Umesamisk #giällavahkkuo Pitesamisk #giellavahkko Lulesamisk #giellavahkko Nordsamisk #giellavahkku Enaresamisk #kielâokko Skoltesamisk #ǩiõllneä’ttel
sma: #gïelevåhkoe #giällavahkkuo #giellavahkko #giellavahkko #giellavahkku #kielâokko #ǩiõllneä’ttel

source: Silje Karine Muotka Åse M. P. Pulk/Sámediggi
sma: – Gïelevåhkoe rïjhkeraasti rastah lea vihkeles juktie dah saemien gïelh Soemen, Sveerjen, Nöörjen jïh Russlanten rïjhkeraasti bijjelen soptsesuvvieh.

source: – En felles Giellavahkku er viktig fordi samiske språk lever på tvers av landegrensene i Sverige, Norge, Finland og Russland.
sma: Vihkeles jïh iemie gaajhkide saemide mijjieh ektesne vuesehtibie, jïh nænnoestibie mijjen vaajmoegïelen sijjie seabradahkesne.

source: Det er viktig og naturlig for alle samer at vi sammen synliggjør og styrker verdien av våre hjertespråk i offentligheten.
sma: Gïelevåhkoe lea ektiebarkoe juktie dejtie saemien gïelide vååjnehtehtedh, jïh maahtoem dej bïjre abpe seabradahkesne lissiehtidh.

source: Giellavahkku er en felles dugnad for å synliggjøre og øke kunnskapen om de samiske språkene i hele samfunnet.
sma: Ektesne stuerebe dïedtem vaeltebe juktie dah saemien gïelh govloeh, vååjnoeh jïh åtnalguvvieh abpe seabradahkesne, Nöörjen saemiedigkiepresideente Silje Karina Muotka jeahta.

source: Sammen tar vi et større ansvar for at samiske språk høres, synes og brukes på alle samfunnsområder, sier sametingspresident i Sametinget i Norge Silje Karine Muotka.
sma: – Gïelevåhkoen ulmie lea dejtie saemien gïelide seabradahkesne vååjnehtehtedh.

source: – Målet med Giellavahkku er å synliggjøre de samiske språkene for allmennheten.
sma: Jis dah saemien gïelh edtjieh vååjnedh jïh govledh abpe seabradahkesne, dellie vihkeles stuerebe aktöörh leah meatan dennie vihkeles barkosne, jïh viehkehtieh dejtie saemien gïelide vååjnehtehtedh, jïh dej staatusem lutnjedh.

source: For at de samiske språkene skal synes og høres på alle samfunnsområder er det viktig at større aktører blir med på dette viktige arbeidet, og bidrar til å synliggjøre og løfte statusen til de samiske språkene.
sma: Mijjieh gaajhkesidie haestebe meatan årrodh dejtie saemien gïelide vååjnehtehtedh jïh gïeli statusem lutnjedh.

source: Jo flere aktører som velger å synliggjøre de samiske språkene, jo mer synlige blir språkene.
sma: Dovne smaave jïh stuerebe öörnemh leah vihkeles, Muotka tjïerteste.

source: Vi oppfordrer alle til å bli med å synliggjøre og løfte de samiske språkene.
sma: – Ulmie saemien Gïelevåhkojne lea vååjnehtehtedh rïjhkeraasti rastah man ræjhkoes mijjen saemien gïelh leah, ij barre Saepmesne juktie abpe seabradahkesne.

source: Både mindre og større tiltak er viktige, understreker Muotka.
sma: Mijjieh sïjhtebe maahtoem saemiej gïeli bïjre jieniedidh jïh dej saemien gïeli staatusem lutnjedh, Håkan Jonsson jeahta, ståvroeåvtehke Sveerjen Saemiedigkesne.

source: Håkan Jonsson, Styrelseordförande Svenska Sametinget Marcus Bäckström
sma: – Hijven vuejnedh guktie dah saemien gïelh Gïelevåhkosne vååjnoes sjidtieh.

source: – Formålet med Samisk språkuke er å synliggjøre, ikke bare i Sápmi, men i hele samfunnet på tvers av landegrensene, den rikdommen som alle våre samiske språk besitter.
sma: Manne joekoen aavone gosse beapmoebovrese tjaangem jïh tsïeglh saemien gïelesne vuajnam.

source: Vi ønsker å øke kunnskapen om språkene og heve statusen til de samiske språkene, sier styrelsesordförande i Sametinget i Sverige Håkan Jonsson .
sma: Maanah råakedh mah saemestieh lea vihkeles juktie dïhte vuesehte dah saemien gïelh buerielaakan veasoeminie, Jonsson lissehte.

source: – Det er fint å se hvordan de samiske språkene løftes frem og brukes under Giällavahkkuo.
sma: – Buerie båeteme gaajhkesh dovnesh Gïelevåhkose meatan årrodh!

source: Jeg blir ekstra glad når jeg går inn i en dagligvarebutikk og ser samiske skilt.
sma: Manne aaj jeatjah aktöörh böörestem meatan årrodh: sielth, organisasjovnh, siebrieh, åejvieladtjh, jïh privaate almetjh.

source: Å møte barn som snakker samisk er verdifullt da det gjenspeiler hvor velstående de samiske språkene er, legger Jonsson til.
sma: Vihkeles dan gellie mah maehtieh leah meatan abpe seabradahkeste, juktie dah saemien gïelh vååjnoes jïh govloes Gïelevåhkosne.

source: – Alle er velkomne til å delta i Giellavahkku!
sma: Manne hååhkesjem dan gellie mah maehtieh eadtjalduvvieh jïh leah Gïelevåhkosne meatan, Saemiedigkien åvtehke Tuomas Aslak Juuso jeahta.

source: Jeg inviterer også alle andre aktører til å delta: bedrifter, organisasjoner, foreninger, myndigheter og privatpersoner.
sma: – Manne hååhkesjem dah mah Giellavahkkusne meatan maehtieh dejtie saemien gïelide sijjen aarkebiejjesne vååjnehtehtedh.

source: Det er viktig at flest mulig er med slik at deltakelsen blir så bred som mulig i alle deler av samfunnet, slik at de samiske språkene blir mer synlige under Giellavahkku.
sma: Dïhte joekoen vihkeles gaajhkesidie mijjieh maehtebe govledh jïh mijjen gïelem aarkebiejjesne nuhtjedh.

source: Jeg håper at så mange som mulig blir interessert og deltar under Giellavahkku, sier sametingspresident i Sametinget i Finland Tuomas Aslak Juuso.
sma: Gïelevåhkosne maehtebe v.g. tsïeglh saemien gïelesne nuhtjedh, jïh bïevnesh saemien gïelesne utnedh jallh saemiestidh, man åvteste ij?

source: Tuomas Aslak Juuso President Finska Sametinget Ville-Riiko Fofonoff/Sámediggi
sma: Lissine dah mah leah Gïelevåhkosne meatan, maehtebe aaj ovmessie öörnemh gïeli jïh kultuvren gaavhtan öörnedh.

source: – Jeg håper at de som deltar under Giellavahkku kan synliggjøre de samiske språkene i hverdagen.
sma: Smaave öörnemh leah aaj vihkeles.

source: Det er svært viktig for alle å kunne høre og bruke språket sitt i hverdagen.
sma: Vihkielommes lea meatan årrodh jïh dejtie saemien gïelide Gïelevåhkosne vååjnehtehtedh, Saemiedigkien åvtehke Tuomas Aslak Juuso jeahta.
